export default [
    {
        id: 1,
        naziv: "SUTJESKA",
        slika: require("./slike/sutjeska.jpg"),
        opis: <h3>Национални парк Сутјеска је најстарији национални парк у Републици Српској и Босни и Херцеговини.
        У Националном парку Сутјеска, на релативно малом простору, сконцентрисано је огромно благо биљног и животињског света.
        Због тога је ово подручје било и још увек је веома привлачно за многобројне научнике, ботаничаре, геологе, зоологе те шумарске стручњаке.</h3>,
        lokacija:"Sutjeska,Republika Srpska,BiH",
        start:"10.5.2022",
        kraj:"17.5.2022",
        ocena:"8.6"
    },
    {
        id: 2,
        naziv: "JAHORINA",
        slika: require("./slike/jahorina.jpg"),
        opis:<h3>Јахорина је планина која се налази дијелом у општини Пале и мањим дијелом у општини Трново, Република Српска, БиХ, која припада Динарском планинском систему.<br/>
        Највиши врх је Огорјелица са 1.916 m надморске висине.<br/>
        Ова планина и место одржавања Зимских олимпијских игара 1984. обухвата ски-центар, смештај и ресторане.</h3>,
        lokacija:"Jahorina,Republika Srpska,BiH",
        start:"18.5.2022",
        kraj:"25.5.2022",
        ocena:"7.9"

    },
    {
        id: 3,
        naziv: "KOZARA",
        slika: require("./slike/kozara.jpg"),
        opis:<h3>Козара је планина у сјеверозападном дијелу Републике Српске, БиХ.<br/>
        Природне љепоте Козаре и њени разнолики предјели честа су одредница многих планинарских и ловачких друштава из околних градова, Приједора, Козарске Дубице, Бање Луке и Градишке.<br/>
        Козара је питома планина. Није висока, али су све остале њене димензије, и географске и оне друге, грандиозне. На њој, по Витловској има прашумских простора по којима још није крочила људска нога.</h3>,
        lokacija:"Kozara,Republika Srpska,BiH",
        start:"1.6.2022",
        kraj:"10.6.2022",
        ocena:"8.2"

    }


]